<div class="container-flud mb-6">
    <div class="row">
      <div class="col-12 mx-auto section-box">
        <div class="row section-row mt-2">
          <div class="col-11 col-md-9 mx-auto lh-2">
            <p>
              このサイトはプライバシー保護に最大限の注意を払っております。<br>
              プライバシーの考え方は、次のとおりです。
            </p>
          </div>
          <div class="col-11 col-md-9 mx-auto lh-2 mt-5">
            <p class="text-bold">（1）プライバシーの考え方が適用される範囲</p>
            <p>
            プライバシーの考え方は、お客様が本サイトサービスを利用しているときに適用されます。<br>
            また、お客様が本サイトのサービスを利用される際に収集された個人情報は、<br>
            プライバシーの考え方に従って管理されます。本サイトに直接関連しない人や会社などには適用されません。
            </p>
          </div>
          <div class="col-11 col-md-9 mx-auto lh-2 mt-5">
            <p class="text-bold">（2）情報の収集と利用</p>
            <p>
              お客様が本サイトを利用する際、弊社はお客様のお名前、メールアドレスなどの個人情報をお聞きすることがあります。お客様が本サイトのサービスを利用する際にも個人情報をお聞きすることがあります。<br>
              本サイトでお尋ねする個人情報は、本サイトのサービスをご利用いただくために必要なものに限られています。また、ご利用いただくサービスの種類によっては、さらに詳しい個人情報をお尋ねする場合があります。<br>
            </p>
            <p class="mt-4">
              本サイトでは、これら情報を次の3つの目的で利用します。<br>
              ①お客様が本ページ上で目にするコンテンツをよりわかりやすくカスタマイズするため<br>
              ②製品、サイト上でのサービスを、更に充実させるため<br>
              ③お客様へ新規のサービスや新製品などの情報をお知らせするため<br>
            </p>
          </div>
          <div class="col-11 col-md-9 mx-auto lh-2 mt-5">
            <p class="text-bold">（3）情報の共有と開示</p>
            <p>
              本サイトでは、個人情報を開示したり、販売したり、貸し出すことはいたしません。<br>
              ただし以下の場合に限り、個人情報を開示することがあります。
            </p>
            <ul class="mt-4">
              <li>情報開示や共有についてお客様の同意がある場合</li>
              <li>裁判所や警察等の公的機関から、法律に基づく正式な照会を受けた場合</li>
              <li>サイト上でのお客様の行為が利用規約等に反し、弊社の権利や財産やサービス等を保護するため、必要と認められる場合</li>
              <li>人の生命、身体および財産等に対する差し迫った危険があり、緊急の必要性がある場合</li>
            </ul>
          </div>
          <div class="col-11 col-md-9 mx-auto lh-2 mt-5">
            <p class="text-bold">（4）セキュリティについて</p>
            <p>
              ユーザーの登録情報はユーザーのプライバシー保護及びセキュリティの為、パスワードで保護されています。また本サイトでは、お客様のプライバシー保護のため、「個人情報入力ページ」においてSSL暗号化通信を実現しています。<br>
              尚、SSLで暗号化されたページ(URLがhttps://で始まるページ）をご利用いただくには、ブラウザの設定をSSLが利用できるように設定してください。<br>
              <span class="color-red">※ご注意：SSLを利用するためのブラウザ設定方法はご利用のブラウザによって異なります。</span>
            </p>
          </div>
          <div class="col-11 col-md-9 mx-auto lh-2 mt-5">
            <p class="text-bold">（5） このプライバシーの考え方の改訂について</p>
            <p>
              今後、本プライバシーの考え方の全部または一部を改訂することがあります。
            </p>
          </div>
        </div>
      </div>
    </div>
  </div>